# grade 1. Этап 1. Задание 3

# Просим ввести информацию пользователя
username = input('Введите ваше Имя и Фанимилию: ')
content = input('Введите описание заметки: ')
status = input('Введите статус заметки (Активна или Выполнена): ')
created_date = input('Введите сегодняшнее число в формате ЧЧ.ММ.ГГГГ: ')
issue_date = input('Введите нужную дату в формате ЧЧ.ММ.ГГГГ: ')

# Вывод данных для проверки
# print('Вы ввели следующие данные: ')
# print('Имя пользователя: ', username)
# print('Описание заметки: ', content)
# print('Статус заметки: ', status)
# print('Дата создания заметки: ', created_date)
# print('Дата истечения заметки: ', issue_date)